"ACTIVATE_APPBUTTON_LISTENER_TITLE" = "Ενεργοποιήστε το AppButton";
"ACTIVATE_APPBUTTON_LISTENER_DESCRIPTION" = "Κάντε το AppButton ορατό";
"EVENT_TAP_BUTTON_ONCE_TITLE" = "Πατήστε το AppButton";
"EVENT_TAP_BUTTON_ONCE_DESCRIPTION" = "Μονό πάτημα στο AppButton";
"EVENT_TAP_BUTTON_TWICE_TITLE" = "Διπλό πάτημα AppButton";
"EVENT_TAP_BUTTON_TWICE_DESCRIPTION" = "Διπλό πάτημα στο AppButton";